[
    {
      "id": "1",
      "title": "Clubhouse ประกาศจัด World Tour 7 ประเทศ รวมไทยด้วย",
      "description": "จากใน Townhall เมื่อวันอาทิตย์ (14 มี.ค.) ที่ผ่านมา Paul Davison Co-Founder และ CEO ของคลับเฮาส์ได้ประกาศว่าจะมีการจัด World Tour หรือ Townhall ร่วมกับประเทศต่างๆ ถึง 7 ประเทศด้วยกัน โดยเริ่มที่ประเทศอิตาลีเมื่อคืนวันจันทร์ที่ผ่านมา (15 มี.ค.) <br><br>การจัด World Tour ในที่นี้ก็คือการที่พอลและทีมงานจะจัด Townhall เพื่อพูดคุยกับสมาชิกในคอมมูนิตี้ของแต่ละประเทศ ซึ่งก็มีการพูดถึงการจัดที่ประเทศฝรั่งเศส ญี่ปุ่น ฮ่องกง อินเดีย ไนจีเรีย และไทยอีกด้วย ส่วนจะมีการอัปเดตอะไรเพิ่มเติมคงต้องรอติดตามจากทางคลับเฮาส์กันอีกทีนึง",
      "feature_image": "RM_CH-world-tour.jpg",
      "author": "doyoumind",
      "comments": ["เมื่อไหร่จะมาบน Android สักทีครับ", "สุดยอดเลย !"]
    },
    {
      "id": "2",
      "title": "News Corp บริษัทกลุ่มสื่อในออสเตรเลีย บรรลุข้อตกลงลงสื่อบน Facebook News",
      "description": "วันนี้ (16 มี.ค.) News Corp บริษัทกลุ่มสื่อรายใหญ่ในออสเตรเลียได้ประกาศข้อตกลงกับเฟซบุ๊ก ในการทำข่าวลง Facebook News ซึ่งเป็นข้อตกลงระยะเวลา 3 ปี ในการรับเงินลงทุนเพื่อผลิตข่าวลงช่องทาง Facebook News และในข้อตกลงได้รวมไปถึงหนังสือพิมพ์ของออสเตรเลีย, เว็บไซต์ข่าว the news.com.au, The Daily Telegraph, Herald Sun และ The Courier-Mail ด้วย<br><br>ซึ่งในขณะนี้ News Corp ก็ได้บรรลุข้อตกลงทั้งกับ Facebook, Google และ Apple เรียบร้อยแล้ว เพื่อที่จะได้ให้ผู้คนทั่วโลกสามารถเข้าถึงเนื้อหาได้นั่นเอง<br><br>ที่มา : <a href='https://newscorp.com/2021/03/15/news-corp-and-facebook-reach-agreement-in-australia/'>News Corp</a>",
      "feature_image": "RM_aus-fbnews-web.jpg",
      "author": "doyoumind",
      "comments": []
    },
    {
      "id": "3",
      "title": "Clubhouse ปล่อยโปรแกรมใหม่ ‘Creator First’ เลือก 20 ครีเอเตอร์ร่วมสร้างคอนเทนต์หารายได้",
      "description": "คลับเฮาส์ปล่อยโปรแกรมใหม่ชื่อ Creator First accelerator program โดยกำลังมองหาครีเอเตอร์ 20 คนที่สนใจเกี่ยวกับการเรียนรู้เกี่ยวกับคลับเฮาส์เพิ่มเติม และเพื่อต้องการที่จะช่วยให้ครีเอเตอร์เพิ่มฐานผู้ฟัง และสามารถสร้างรายได้จากคลับเฮาส์<br><br>ซึ่งทางคลับเฮาส์จะสนับสนุนครีเอเตอร์ที่ถูกเลือก โดยการส่งอุปกรณ์รวมถึงตัวช่วยต่างๆ ที่ครีเอเตอร์ต้องการในการคิดคอนเซ็ปต์ ไอเดีย สร้างคอนเทนต์จากความคิดสร้างสรรค์ และยังจะช่วยจับคู่ให้กับแบรนด์เพื่อได้รับโอกาสในการเป็น Sponsorship นอกจากนี้ทางคลับเฮาส์ยังการันตีว่าครีเอเตอร์ที่เป็นผู้ถูกเลือกจะได้รับรายได้อย่างน้อย 5000 ดอลลาร์ต่อเดือนอีกด้วย<br><br>สามารถติดตามอัปเดตข่าวสารได้เพิ่มเติมที่ทวิตเตอร์ @joinClubhouse",
      "feature_image": "RM_CH-creator-first-web.jpg",
      "author": "doyoumind",
      "comments": []
    },
    {
      "id": "4",
      "title": "หมดปัญหาเรื่องคะแนนสอบ ม.กรุงเทพเปิดโอกาสให้เรียนสิ่งที่ชอบโดยไม่ต้องสอบเข้า",
      "description": "ใครอยากเรียนคณะที่ชอบ แต่ติดปัญหาเรื่องคะแนนสอบต่างๆ ไม่ว่าจะเป็น O-NET, GAT, PAT หรือ TCAS ตอนนี้ม.กรุงเทพมีข่าวดี ไม่จำเป็นต้องใช้คะแนนการสอบเข้า เพื่อสนับสนุนให้ทุกคนสามารถเลือกเรียนสิ่งที่ตนเองชอบได้<br><br>โดยสามารถยื่นเกรดเฉลี่ย (GPAX) เพียงมีเกรดเฉลรายมากกว่า 2.00 ก็สามารถสมัครและชำระค่าเทอมได้เลย ยกเว้นวุฒิเทียบเท่าที่ต้องสอบสัมภาษณ์ก่อน รวมถึงการสมัครเรียนคณะศิลปกรรมศาสตร์, สถาปัตยกรรมศาสตร์, ดิจิทัลมีเดียและศิลปะภาพยนตร์ จะต้องมีการสอบสัมภาษณ์<br><br>ส่วนหลักสูตรอินเตอร์ฯ จะต้องสอบวัดระดับภาษา หรือสามารถยื่นคะแนน TOEFL, IELTS สำหรับนานาชาติจีน สามารถยื่นคะแนน HSK ได้เช่นเดียวกัน",
      "feature_image": "RM_BU.jpg",
      "author": "doyoumind",
      "comments": []
    }
  ]
  